[
    {
        "id": "17949859",
        "author": "Mary",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "0",
        "no_count": "0",
        "text": "Naprawdę jestem zachwycona tym sprzętem, ono dosłownie zmienia życie. \nJedzie robi się szybko, wygodnie i jest rewelacyjne w smaku. \nW niecałą godzinę mogę w nim zrobić obiad, deser i jeszcze ciepłą kolację. \nBardzo dobrze wykonany, obsługa jest intuicyjna, doskonale współpracuje z aplikacją NutriU. Możliwość zdalnego sterowania to coś co zachwyca mnie każdego dnia. \nBardzo duża oszczędność energii w porównaniu z piekarnikiem bo temperatura jest uzyskiwania od razu, nie czekamy kiedy się nagrzeje. Przygotowane jedzenie jest naprawdę pyszne i soczyste. Ze spokojem mieści jedzenie dla 4 osobowej rodziny ",
        "date_posted": "2023-09-28 22:57:42",
        "date_purchased": "",
        "zalety": [
            "efektywność",
            "jakość wykonania",
            "komfort użytkowania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    },
    {
        "id": "17943795",
        "author": "MartaF",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "0",
        "no_count": "0",
        "text": "Urządzenie jest bardzo proste w utrzymaniu w nim czystości, a sama obsługa i ustawianie różnych programów jest banalnie proste. Dzięki Philips Ovi Smart ciężko się w kuchni nudzić, dieta może stać się naprawdę różnorodna i ciekawa. Wizualnie Ovi Smart wygląda elegancko, będzie pasował do każdej kuchni, do tego producent pomyślał o miejscu z tyłu urządzenia, gdzie można zwinąć kabel, aby nie plątał się czy to na blacie, czy w szafce kuchennej. Jak wcześniej nadmieniłam, szeroki wybór trybów, przez co i upieczemy w nim mięso, jak i zrobimy chipsy, frytki, ususzymy grzyby, upieczemy ciasta, chleby, czy zrobimy owsiankę. W trybie ręcznego gotowania duży zakres temperatur, oraz czasu pieczenia, dzięki czemu możemy być spokojni o nasze potrawy.",
        "date_posted": "2023-09-27 12:35:16",
        "date_purchased": "",
        "zalety": [
            "jakość wykonania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    },
    {
        "id": "17936586",
        "author": "Maciej",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "0",
        "no_count": "0",
        "text": "Jestem bardzo zaskoczony działaniem tego urządzenia. W szybki i prosty sposób będziemy w stanie przygotować różnego rodzaju posiłki i to w dodatku z minimalną ilością tłuszczu - czyli po prostu jemy zdrowo. Moja dziewczyna już od samego początku zakochała się w OVI jak tylko zobaczyła, że obsługa tej maszyny jest tak banalnie prosta. W połączeniu z aplikacją mamy dostęp do ogromnej bazy przepisów, co z pewnością pomoże nam w gotowaniu. Nigdy wcześniej nie miałem styczności z frytkownicami beztłuszczowymi, a teraz nie wyobrażam sobie gotowania w inny sposób, bo faktycznie można zaoszczędzić sporo na czasie. Największą zaletą jest sposób mycia. Nie musimy już szorować sterty garów i patelni. Wystarczy, że wsadzimy kosz i misę do zmywarki i możemy zapomnieć o sprzątaniu. Serdecznie polecam każdemu! ;)",
        "date_posted": "2023-09-25 21:52:33",
        "date_purchased": "",
        "zalety": [
            "efektywność",
            "jakość wykonania",
            "komfort użytkowania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    },
    {
        "id": "18057530",
        "author": "b...a",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Wykonanie solidne sprzęt rewelacyjny dania wychodzą bardzo smaczne ",
        "date_posted": "2023-11-02 07:16:44",
        "date_purchased": "2023-11-01 14:00:38",
        "zalety": "",
        "wady": ""
    },
    {
        "id": "18115654",
        "author": "r...k",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "super sprzęt",
        "date_posted": "2023-11-20 09:20:15",
        "date_purchased": "2023-11-18 07:01:00",
        "zalety": "",
        "wady": ""
    },
    {
        "id": "17949246",
        "author": "Katsiaryna",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "0",
        "no_count": "0",
        "text": "Dla mnie jest to urządzenie, które sprawia, że gotowanie staje się prawdziwą przyjemnością. Różne funkcje gotowania (aż 22!) pozwalają mi eksperymentować z różnymi smakami i potrawami. Nagrzewa się mega szybko i łatwo się ją czyści, wyjmowane elementy można myć w zmywarce. Dania są przepyszne i soczyste. A aplikacja z przepisami jest bardzo intuicyjna i pomaga mi znaleźć idealne danie na każdą okazję.  Stylowy wygląd urządzenia to wisienka na torcie, która sprawia, że moja kuchnia wygląda jeszcze lepiej :)",
        "date_posted": "2023-09-28 18:34:07",
        "date_purchased": "",
        "zalety": [
            "jakość wykonania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    },
    {
        "id": "18155176",
        "author": "s...4",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "rewelacja",
        "date_posted": "2023-11-30 08:32:07",
        "date_purchased": "2023-11-29 14:30:39",
        "zalety": "",
        "wady": ""
    },
    {
        "id": "17942236",
        "author": "Użytkownik Ceneo",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "2",
        "no_count": "0",
        "text": "Bardzo fajne urządzenie. Proste w obsłudze, łatwe w czyszczeniu. Aplikacja pomaga przy braku weny - są tam setki przepisów. Szybkość gotowania i pieczenia jest imponująca. Jedyne minusy to wielkość - fajnie, że airfryer jest duży i pojemny, ale zajmuje bardzo dużo miejsca na blacie. No i cena. Poza tym super sprawa dla wszystkich lubiących proste rozwiązania gotowania i małą ilość zmywania po gotowaniu :)",
        "date_posted": "2023-09-27 09:00:12",
        "date_purchased": "",
        "zalety": [
            "jakość wykonania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    },
    {
        "id": "17935489",
        "author": "Łukasz",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "",
        "yes_count": "0",
        "no_count": "0",
        "text": "Rewelacyjny sprzęt. Mam i polecam. NAgrzewa się momentalnie. Ogromna oszczędność czasu oraz energii gdyż Philips zużywa około 70% mniej prądu niż zwykły piekarnik . ",
        "date_posted": "2023-09-25 14:11:20",
        "date_purchased": "",
        "zalety": [
            "jakość wykonania",
            "łatwość czyszczenia",
            "pojemność",
            "szybkość nagrzewania"
        ],
        "wady": []
    }
]