[
    {
        "author": "Kanstantsin",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "2",
        "text": "#OpiniaZaCashbackwPromocji #PromocjaSamsungCashbackBigTv4\nOd dawna wybieram telewizory Samsung. Teraz znów wybrałem Samsung, mianowicie 65\" Neo QLED 4K QN85C. Wybrałem go, bo 1) podoba się Tizen (na przeszłym telewizorze nie było z nim ani jakich problemów nawet po 5 latach); 2) pilot jest mały – nie lubię dużych z dziesiątkami przycisków; 3) myślałem też o tańszym Samsung QLED, ale tutaj głośniki są mocniejsze - 60W oraz obraz jest lepszy dzięki technologii NEO QLED.  A nadpłata w porównaniu z QLED nie jest bardzo duża."
    },
    {
        "author": "o...1",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Bardzo dobry TV. Jakość obrazu i dźwięku bardzo dobra. Fajne srebrne wykończenie ramki i łatwość obsługi :)"
    },
    {
        "author": "Radek",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "1",
        "text": "Opinia dotyczy telewizora w rozmiarze 65 cali. Jestem bardzo zadowolony z zakupu. Jestem pod wrażeniem jakości obrazu. Wyraziste kolory, doskonały kontrast oraz wysoki poziom jasności, sprawiają, że każde oglądane na nim wideo to czysta przyjemność. Model QN85C w porównaniu do innych telewizorów w tej samej półce cenowej zdecydowanie wyróżnia się jakością audio. Jest mocny, czysty i dobrze zbalansowany, co znacząco poprawia doznania podczas oglądania filmów i słuchania muzyki. Zaletą telewizora jest również system operacyjny Tizen. Jego intuicyjność w obsłudze to coś, co zasługuje na szczególne uznanie. Nawigacja jest prosta i płynna, co sprawia, że korzystanie z telewizora jest łatwe i przyjemne nawet dla osób, które nie są technicznie zaawansowane. Pozytywnym aspektem jest pilot, który jest w stanie ładować się za pomocą energii słonecznej. To nie tylko praktyczne rozwiązanie, ale również krok w stronę ekologicznego myślenia. Podsumowując, telewizor Samsung QN85C to produkt, który zdecydowanie polecam każdemu, kto szuka telewizora wysokiej jakości. Jego obraz, dźwięk i funkcjonalność są na najwyższym poziomie, a dodatkowe funkcje potwierdzają, że Samsung myśli o komforcie użytkowników. Jestem zadowolony z tego zakupu. #OpiniaZaCashbackwPromocji #PromocjaSamsungCashbackBigTv4"
    },
    {
        "author": "Mariusz",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "3",
        "no_count": "10",
        "text": "Bardzo dobry obraz (kolory, czernie), nie widać różnicy z OLED-ami. W każdym razie zwykły śmiertelnik, \"nie-gracz\" taki jak ja nie zauważa. Bardzo dobry dźwięk, porównywalny do jakości z wielu soundbarów. Można samemu przeprowadzić dobrą kalibrację samemu, ale trzeba mieć dobry telefon Samsunga lub Iphona (na tańszych nie pojawia się opcja kalibracji pomimo posiadania aplikacji SmartThings)."
    },
    {
        "author": "Bożena",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Bardzo dobry obraz i dźwięk. Bardzo dobrze opracowane funkcje na pilocie z możliwością operowania na dekoderze telewizji kablowej. Wadą jest brak niektórych aplikacji-np.CDA, VOD.pl. Dobrze prezentuje się w pozycji wiszącej na ścianie w pokoju. \nMenu telewizora dobrze opracowane graficznie, łatwo poruszać się po nim. Barwy i czerń obrazu bardzo dobre."
    },
    {
        "author": "s...1",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "POPRZEDNIM TELEWIZOREM BYL Z RODZINY SAMSUNG LED 46, WIEC ZMIANA NA NQLED 65 TO ZNACZACA ROZNICA, OBRAZ SUPER DZWIEK ROWNIEZ, ALE NIE JESTEM JAKIMS TM MANIAKIEM I NIE BEDE SIE ROZCZULAC CO ON TAM MA, A CZEGO NIE. TELEWIZOR DZIALA, OKIEN NIE MYJE:)"
    },
    {
        "author": "u...1",
        "recomendation": "Polecam",
        "user_score": "4/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "5",
        "no_count": "2",
        "text": "Telewizor wygląda nowocześnie i sprawia dobre wrażenie. Metalowe ramki są bardzo wąskie i jest to na plus. Natomiast czarne obramowanie ekranu, jak na tak doświadczenoną firmę, mogłoby być węższe. Górna i boczne czarne ramki mają 6 mm grubości, a dolna 8 mm. Niby nie dużo, jednak rzuca się to w oczy i sprawia średnio korzystne wrażenie. W tym obszarze jest jeszcze wiele do poprawy. Telewizor ma bardzo dobrą matrycę o częstotliwości odświeżania do 120Hz, jednak jest to technologia LCD, co oznacza,  że nie da się wyeliminować niektórych mankamentów,  jak np. tzw. brudnego ekranu.  Kontrast, jasność i nasycenie kolorów są w mojej ocenie bardzo dobre, dzięki zastosowaniu powłoki kwantowych kropek i technologii mini LED. Telewizor jest według mnie łatwy w obsłudze, pomimo tego, iż zastosowany system Tizen w nowej odsłonie oferuje wiele funkcji. Udostępniony pilot jest uproszczony do maksimum, co oznacza jednoczesnie, że jest średnio funkcjonalny. Z pewnością brakuje funkcji tzw. pointera, która jest bardzo wygodna i była dostępna w telewizorach tego producenta do 2015 r. Nieoczekiwana rezygnacja z tego wygodnego rozwiązania wiązała się pewnie z chęcią obnizenia kosztów związanych ze stosowaniem tego patentu. Na minus oceniam również rezygnację z technologii 3d. Jako fan oglądania filmów  w formacie 3d, których mam sporo na plytach blu ray, nie mogę się pogodzić z tym faktem. Przy tak dobrym odswieżaniu matrycy i wydajnym procesorze udostępnienie technologii 3d jest w mojej ocenie tylko kwestą udostępnienia odpowiedniej funkcjonalności w oprogramowaniu. Pewnie trzeba było płacić za ten patent i ponownie przeważyło cięcie kosztów. Bardzo pozytywnie oceniam natomiast wrażenia z grania na konsoli przy użyciu tego telewizora. To jest teraz obszar dopieszczania klientów. Oby to się utrzymało jak najdłużej. Kolejny minus w mojej ocenie, to brak modułu One Connect. Skrzynka wyposażona we wszystkie łącza, do której można podłączyć niezbędne kable i postawić ją obok telewizora, jest  wygodnym rozwiązaniem. Niestety, znowu przeważyło cięcie kosztów. Ogólnie polecam ten telewizor, jednak w cenie nie wyższej niż 4000 - 4500 zł. Płacenie głównie za markę większych pieniędzy nie ma sensu. Do prawdziwego premium jeszcze sporo brakuje."
    },
    {
        "author": "a...6",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Telewizor po prostu wymiata. Jakość obrazu rewelacyjna. Dźwięk super. Prosta konfiguracja oraz obsługa. Jestem pozytywnie zaskoczony kolorami oraz czernią jaką wyświetla ten qled. Kupiłem w dobrej cenie więc jestem podwójnie zadowolony."
    },
    {
        "author": "z...r",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Telewizor spełnił moje oczekiwania, kolory i kontrast odpowiedni, filmy z popularnych platform wyglądają znacznie lepiej niż na poprzednim telewizorze. Można być zadowolonym z tego zakupu. Nawet bez soundbara dźwięk satysfakcjonujący."
    },
    {
        "author": "motyllukasz",
        "recomendation": "Polecam",
        "user_score": "5/5",
        "purchase_confirmation": "Potwierdzenie zakupu",
        "yes_count": "0",
        "no_count": "0",
        "text": "Spełnia oczekiwania z nawiązką. Faktycznie nie spodziewałem się takiego efektu. Tizen jest przy okazji szybki i intuicyjny. Brakuje mi jedynie dedykowanej apki F1TV ale to szczegół :)"
    }
]